<?php
define("name_user","Грінченко Володимир \n Миколайович");
define("locale","ua");
define("author","Адвокат Грінченко Володимир ☎ +38 (050) 841 57 07.");
define("user_profession","Адвокат");
define("place","Київ, Україна");
define("business_card","Візитка");
define("visit_card","uk_visit.jpg");
define("dossier","Досьє адвоката");
define("affairs","Кейси");
define("feedback","Зворотній зв’язок");
define("save_business","Зберегти візитку");

define("ЕРАУ","Профіль в ЄРАУ");
define("lawyers_dossier_description_1","Представництво інтересів в суді, вирішення спорів, переговори, захист в кримінальних справах.");
define("lawyers_dossier_description_2","Досвід роботи в юридичній фірмі ILF (м. Харків), в органах прокуратури України,
 у Фонді гарантування вкладів фізичних осіб (м. Київ). З 2016 року приватна юридична практика.");
define("lawyers_dossier_description_3","У 2011 році закінчив Національну юридичну академію
 України імені Ярослава Мудрого, факультет юстиції. Вільно володію англійською мовою.");

define("more_details", "Детальніше");
define("change_lang","Змінити мову:");
define("send_message","Відправити");
define("go_top","на початок");
define("contact_me","Зв'яжіться зі мною");
define("your_message","Ваше повідомлення");
define("your_email","Ваш E-mail");
define("your_name_company","Ваше Ім'я/Компанія");
define("show_more", "Більше");

//modal text ===================>
//1.
define("one_modal_title", "Захист прав великої американської компанії від «патентного тролінгу».");
define("one_modal_description", "Велика американська компанія LECHAT, яка веде діяльність у сфері виробництва і
 продажу засобів по догляду за нігтями, зіткнулася з проблемою так званого «патентного тролінгу», коли колишній партнер
  і дистриб'ютор компанії зареєстрував на своє ім'я торговельну марку у вигляді зображення логотипу компанії і намагався
   блокувати бізнес клієнта в Україні.
Після аналізу ситуації та збору інформації в інтересах клієнта було подано позов до суду про визнання зареєстрованої 
торговельної марки в Україні недійсною.
Суди першої та апеляційної інстанцій стали на сторону клієнта, після чого Мінекономрозвитку України з 
Укрпатентом виконали рішення суду і анулювали незаконне свідоцтво на торговельну марку.
Також ще під час вирішення справи в суді в інтересах клієнта було подано заяву на реєстрацію торговельної марки
 у вигляді зображення логотипу компанії, а також цілого ряду комерційних найменувань та зображень, які клієнт 
 часто використовує під час ведення свого бізнесу в Україні. Як результат, торговельні марки успішно зареєстровані,
  а права інтелектуальної власності клієнта захищені.");

//2.
define("two_modal_title", "Вихід учасника з неблагополучного ломбарду.");
define("two_modal_description", "Свого часу клієнт в рахунок боргу придбав частку в статутному капіталі ломбарду.
 Надалі з'ясувалося, що ломбард має ряд боргів і зобов'язань. Більше того, другий учасник - директор ломбарду 
 приховував реальний стан справ компанії.
З огляду на те, що клієнт був учасником повного товариства та відповідав за зобов'язаннями ломбарду, у тому числі 
своїм майном, а також не мав повноважень реально вести справи ломбарду, було прийнято рішення ініціювати процес 
виходу клієнта зі складу учасників товариства.
Задовольнивши позов клієнта, господарський суд зобов'язав ломбард офіційно оформити його вихід зі складу учасників 
ломбарду та сплатити суму внеску в статутному капіталі у розмірі 250 тис. грн.
В рамках виконавчого провадження клієнт отримав право на оформлення права власності на нерухоме майно, яке раніше
 належало ломбарду.");

//3.
define("three_modal_title", "Захист прав обвинуваченого та будівельні плити ціною 9,6 мільйонів гривень.");
define("three_modal_description", "Обвинуваченого затримали на місці при спробі крадіжки 4-х залізобетонних плит. 
В суді комунальне підприємство, як потерпіла сторона, заявила позов про стягнення з обвинуваченого матеріальної шкоди
 в розмірі 9,6 млн. грн. - загальна вартість усіх плит, викрадених у підприємства за останні роки.
В результаті розгляду обвинувального акта і цивільного позову суд звільнив клієнта від відбування покарання з 
випробувальним терміном, а позовні вимоги комунального підприємства до клієнта суд повністю відхилив у зв'язку з
 їх необгрунтованістю.");

//4.
define("four_modal_title", "Супровід футбольного трансферу в Українській Прем'єр-лізі.");
define("four_modal_description", "Професійний футболіст Максим Каленчук вів переговори щодо трансферу з 
низкою професійних футбольних клубів і посередників, під час чого забезпечив правовий супровід проведення 
переговорів. У підсумку клієнт успішно підписав контракт з ФК «Верес» Рівне.");

//5.
define("five_modal_title", "Переговори з приводу торговельної марки.");
define("five_modal_description", "Велика американська компанія LECHAT, яка веде діяльність в сфері виробництва 
і продажу засобів по догляду за нігтями, також зіткнулася з проблемою так званого «патентного тролінгу»
 в Російській Федерації, коли колишній партнер і дистриб'ютор компанії зареєстрував на своє ім'я торговельну марку
  у вигляді зображення логотипу компанії.
На відміну від подібного випадку в Україні, в Санкт-Петербурзі вдалося провести переговори і прийти до позитивної
 угоди з власниками торговельної марки в Російській Федерації.
Зустріч відбулася за участю президента компанії LECHAT Ньютона Луу і менеджера компанії у Східній Європі Антона Широких.
 Переговори велися англійською та російською мовами, що підвищувало складність проведення переговорів, 
 однак за підсумками зустрічі сторони зуміли знайти спільні точки зору і домовилися відновити співпрацю в рамках домовленостей.");

//6.
define("six_modal_title", "Захист інтересів компанії в справі про захист прав споживачів.");
define("six_modal_description", "Компанія Лазерхаус, в структуру якої входить мережа салонів краси в Україні,
звернулася за захистом інтересів компанії за позовом про захист прав споживачів, поданого проти компанії.
Клієнтка салону вимагала відшкодувати їй матеріальну та моральну шкоду у розмірі 60 тис. грн. Позивачка стверджувала,
що після проведення процедури в салоні вона отримала опік, який відноситься до легких тілесних ушкоджень, на 
підтвердження чого до позову додала медичні документи з висновками.
У позові позивачка також скаржилася на те, що інформація про процедуру не відповідає рекламному ролику компанії в 
YouTube про процедуру, а також на те, що компанія в чіткій і зрозумілій формі не донесла до неї інформацію про можливі 
негативні наслідки від процедури тощо.
Салон в свою чергу в суді стверджував, що клієнт займалася самолікуванням, могла порушити прописаний фахівцем салону 
післяпроцедурний режим, що і могло стати причиною небажаного результату від проведеної процедури.
У суді навів ряд доказів про відсутність факту порушення зі сторони салону прав споживачів, а також про відсутність
 вини в діях фахівців салону та причинно-наслідкового зв'язку між їх діями та наслідками.
Суд першої інстанції частково виніс рішення на користь позивачки і призначив компенсацію в розмірі 5 тис. грн. 
При цьому, в рішенні суду не було визначено, в чому саме полягали винні дії салону.
З огляду на необґрунтованість рішення суду першої інстанції, в інтересах салону була подана апеляція, за 
результатами розгляду якої апеляційний суд її повністю задовольнив і визнав вимоги позивачки до салону необгрунтованими.");

//7.
define("seven_modal_title", "Спір про спадщину: коли потрібно частіше спілкуватися зі спадкодавцем.");
define("seven_modal_description", "Клієнти сумлінно доглядали свого літнього родича, після смерті якого, 
будучи спадкоємцями 2-ї черги, прийняли у спадок та оформили право власності на житловий будинок.
Після 2-х років з дня смерті спадкодавця клієнти отримали повідомлення з суду про поданий проти них позов 
онукою спадкодавця, яка була спадкоємицею 1-ї черги і близько 10-ти років проживала за межами України. 
У своїх вимогах позивачка просила визнати недійсними свідоцтва про прийняття спадщини клієнток та відновити 
їй термін для прийняття і оформлення спадщини.
В суді була викладена правова позиція про те, що перебування закордоном і незнання про смерть спадкодавця не 
є поважними причинами для пропуску строку на прийняття спадщини. Більш того, консульські установи мають право
 виконувати функції нотаріуса, а значить позивачка не скористалася своїм правом прийняти спадщину.
Суди першої та апеляційної інстанції прийняли сторону клієнток та вказали, що знаходження за кордоном і не
 знання про смерть спадкодавця не є поважними причинами пропуску прийняття спадщини.
");

//8.
define("eight_modal_title", "Захист прав незахищених верств населення Донбасу.");
define("eight_modal_description", "З конфліктом на Донбасі з'явилося безліч випадків порушення конституційних
 прав громадян України, в тому числі невиплата гарантованих державою соціальних виплат громадянам України,
  які опинилися на непідконтрольній території. За логікою держави Україна для отримання пенсій та інших
   соціальних виплат пенсіонерам, інвалідам з тимчасово окупованих територій потрібно регулярно приїжджати
    та проходити реєстрацію, в іншому випадку виплати призупиняються.
Однак держава не враховує той факт, що пенсіонери та інваліди далеко не завжди мають фізичну та матеріальну
 можливість переміщуватись.
На мій погляд, невиплата переселенцям соціальних виплат є порушенням їх конституційних прав, а також прав людини,
 закріплених Європейською конвенцією з прав людини.
Завдяки також зусиллям помічника адвоката Віталія Заботіна виграно вже більше трьох десятків судових справ, якими
 суди обґрунтовано стають на сторону громадян України і зобов'язують органи пенсійного фонду відновлювати виплати
  пенсій та інших соціальних виплат. Одному з таких пенсіонерів вже виплачено за рішенням суду 130 тис. грн.
Ще понад 100 справ подібної категорії розглядаються на даний момент в адміністративних судах.");

//9.
define("nine_modal_title", "Захист обвинувачуваного від повторного засудження за вчинення одного і того ж злочину.");
define("nine_modal_description", "У 2004 році обвинувачений скоїв 9 ідентичних шахрайських злочинів.
 У 2006 році суд визнав його винним і засудив до двох років позбавлення волі. Покарання клієнт повністю відбув.
Після звільнення з в'язниці обвинувачений змінив спосіб життя, знайшов роботу, більше не притягувався 
до кримінальної відповідальності.
Одного разу через 10 років клієнту надійшов дзвінок від слідчого з повідомленням про те, що він обвинувачується
 за двома епізодами шахрайства, скоєних тоді ж в 2004 році.
Після ознайомлення з матеріалами кримінального провадження стало зрозуміло, що правоохоронці просто забули про
 дані епізоди і не включили їх до вироку суду. Більш того, клієнт весь цей час знаходився в розшуку, включаючи
  і період часу, коли він відбував покарання у в'язниці.
Справа ускладнювалася і тим, що раніше суд вже відмовляв клієнту в звільненні від кримінальної відповідальності.
Після тривалих судових засідань суд задовольнив клопотання захисту про звільнення клієнта від кримінальної 
відповідальності у зв'язку із закінченням строків давності. Також суд визнав незаконним призупинення строків
 давності для притягнення до кримінальної відповідальності.");

//10.
define("ten_modal_title", "Представлення інтересів банку в суді як заявника в кримінальному провадженні.");
define("ten_modal_description", "Національний банк України прийняв рішення про виведення ВТБ банку з ринку. Однак,
 у банку залишився ряд справ в суді. Одним їх таких справ було оскарження банком закриття кримінального провадження
  Генеральною прокуратурою України стосовно народного депутата України, який був великим позичальником банку.
Прокурор закрив кримінальне провадження на підставі наданих йому доказів у вигляді наукового висновку про тлумачення
 поняття «що є фінансовим зобов'язанням» і чи потрібно було включати до декларації відомості про такі фінансові зобов'язання.
Слідчий суддя суду першої інстанції підтвердив законність закриття кримінального провадження.
В апеляційному суді колегія суддів прийняла до уваги доводи про те, що наукові дослідження не можуть бути прийняті як 
докази, на підставі яких може ґрунтуватися остаточне процесуальне рішення прокурора, а також доведена передчасність 
закриття кримінального провадження.");