<?php
define("name_user", "Гринченко Владимир \n Николаевич");
define("locale","ru");
define("author","Гринченко Владимир ☎ +38 (050) 841 57 07.");
define("user_profession", "Адвокат Гринченко");
define("place","Киев, Украина");
define("business_card", "Визитка");
define("visit_card", "ru_visit.jpg");
define("dossier", "Досье адвоката");
define("affairs", "Дела");
define("feedback", "Обратная связь");
define("save_business", "Сохранить визитку");

define("ЕРАУ", "Профиль в ЕРАУ");
define("lawyers_dossier_description_1", "Представление интересов в суде, разрешение споров, защита в уголовных делах.");
define("lawyers_dossier_description_2", "Среди успешных кейсов есть ряд выигранных судебных дел, в частности в сфере интеллектуальной собственности, корпоративных споров, защиты прав в уголовных производствах.");
define("lawyers_dossier_description_3", "Опыт работы в одной из ведущих юридических фирм Харькова и Украины - ILF, а также в органах прокуратуры Украины. С 2016 года частная юридическая практика.");
define("lawyers_dossier_description_4", "В 2011 году окончил Национальную юридическую академию Украины имени Ярослава Мудрого, факультет юстиции. Свободно владею английским языком.");
define("Cases", "Дела");

define("more_details", "Подробнее");
define("change_lang", "Сменить язык:");
define("send_message", "Отправить");
define("go_top", "в начало");
define("contact_me", "Свяжитесь со мной");
define("your_message", "Ваше сообщение");
define("your_email", "Ваш E-mail");
define("your_name_company", "Ваше Имя/Компания");
define("show_more", "Больше");

//modal text ===================>
//1.
define("one_modal_title", "Защита прав крупной американской компании от «патентного троллинга».");
define("one_modal_description", "Крупная американская компания LECHAT, ведущая деятельность в сфере производства и 
продажи средств по уходу за ногтями, столкнулась с проблемой так называемого «патентного троллинга», когда бывший 
партнер и дистрибьютор компании зарегистрировал на свое имя торговую марку в виде изображения логотипа компании и
пытался блокировать бизнес клиента в Украине. 
После анализа ситуации и сбора информации в интересах клиента был подан иск в суд о признании зарегистрированной 
торговой марки в Украине недействительной. 
Суды первой и апелляционной инстанций стали на сторону клиента, после чего Минэкономразвития Украины с
Укрпатентом исполнили решение суда и аннулировали незаконное свидетельство на торговую марку.
Также еще во время судебных споров в интересах клиента было подано заявление на регистрацию торговой
марки в виде изображения логотипа компании, а также целого ряда торговых наименований и изображений,
которые клиент часто использует во время ведения бизнеса в Украине. Как результат, торговые марки успешно зарегистрированы,
а права интеллектуальной собственности клиента защищены.
");

//2.
define("two_modal_title", "Вывод участника из неблагополучного ломбарда.");
define("two_modal_description", "В свое время клиент в счет долга приобрел долю в уставном капитале ломбарда.
 В дальнейшем выяснилось, что ломбард имеет ряд долгов и обязательств. Более того, второй участник – директор
  ломбарда скрывал реальное состояние дел компании. 
Учитывая, что клиент являлся участником полного общества и нес ответственность по обязательствам ломбарда,
 в том числе и своим имуществом, а также не имел полномочий реально вести дела ломбарда, то было принято
  решение инициировать процесс выхода клиента из состава участников компании.
Удовлетворив иск клиента, хозяйственный суд обязал ломбард официально оформить его выход из состава участников
 ломбарда и выплатить сумму взноса в уставном капитале в размере 250 тыс. грн. 
В рамках исполнительного производства клиент получил право на оформление права собственности на недвижимое
 имущество, которое ранее принадлежало ломбарду.");

//3.
define("three_modal_title", "Защита прав обвиняемого и строительные плиты ценой 9,6 миллионов гривен.");
define("three_modal_description", "Обвиняемого задержали на месте при попытке кражи 4-х железобетонных плит.
В суде коммунальное предприятие, как потерпевшая сторона, заявила иск о взыскании с обвиняемого ущерба в 
размере 9,6 млн. грн. – общая стоимость всех плит, украденных у предприятия за последние годы.
В результате рассмотрения обвинительного акта и гражданского иска суд освободил клиента от отбывания наказания
с испытательным сроком, а исковые требования коммунального предприятия к подзащитному суд полностью отклонил в
связи с их необоснованностью. 
");

//4.
define("four_modal_title", "Сопровождение футбольного трансфера в Украинской Премьер-лиге.");
define("four_modal_description", "Клиент, профессиональный футболист Максим Каленчук, вел переговоры о
трансфере с рядом профессиональных футбольных клубов 
Украины и футбольных посредников заграницей. В итоге, переход футболиста успешно
состоялся с ФК «Александрия» в ФК «Верес» Ровно.
Во время трансфера успешно провел правовое сопровождение клиента.");

//5.
define("five_modal_title", "Переговоры о торговой марке.");
define("five_modal_description", "Крупная американская компания LECHAT, ведущая деятельность в сфере производства
и продажи средств по уходу за ногтями, также столкнулась с проблемой так называемого «патентного троллинга»
в Российской Федерации, когда бывший партнер и дистрибьютор компании зарегистрировал на свое имя торговую марку
в виде изображения логотипа компании.
В отличии от подобного случая в Украине, в Санкт-Петербурге удалось провести переговоры и прийти к положительному
соглашению с собственниками торговой марки в Российской Федерации. 
Встреча состоялась при участии президента компании LECHAT Ньютона Луу и менеджера компании в Восточной Европе Антона
Широких. Переговоры велись на английском и русском языках, что повышало сложность проведения переговоров,
однако по итогам встречи стороны сумели найти общие точки соприкосновения и договорились возобновить
сотрудничество в рамках договоренностей");

//6.
define("six_modal_title", "Защита интересов компании в деле о защите прав потребителей.");
define("six_modal_description", "Компания Лазерхаус, в структуру которой входит сеть салонов красоты в Украине,
 обратилась за защитой интересов компании по иску о защите прав потребителей, поданного против компании. 
Клиентка салона требовала возместить ей материальный и моральный ущерб в размере 60 тыс. грн. Истица утверждала,
 что после проведения процедуры в салоне она получила ожог, который относится к легким телесным повреждениям,
  в подтверждение чего приложила к иску медицинские документы с заключениями.
В иске истица также жаловалась на то, что информация о процедуре не соответствует рекламному ролику компании в 
YouTube о процедуре, а также на то, что компания в четкой и понятной форме не донесла до нее информацию о 
возможных осложнениях от процедуры и т.д.
Салон в свою очередь в суде утверждал, что клиент занималась самолечением, могла нарушить прописанный специалистом 
салона послепроцедурный режим, что и могло стать причиной нежелательного результата от проведенной процедуры.
В суде привел ряд доказательств об отсутствия факта нарушения со стороны салона прав потребителей, а также об 
отсутствии вины в действиях специалистов салона и причинно-следственной связи между их действиями и последствиями. 
Суд первой инстанции частично вынес решение в пользу истицы и назначил компенсацию в размере 5 тыс. грн. При этом
 в решении суда не было определено, в чем именно заключались винные действия салона.
Учитывая необоснованность решения суда первой инстанции, в интересах салона была подана апелляция, по результатам
 рассмотрения которой апелляционный суд ее полностью удовлетворил и признал требования истицы к салону необоснованными.");

//7.
define("seven_modal_title", "Спор о наследстве: когда нужно чаще общаться с наследодателем.");
define("seven_modal_description", "Клиенты добросовестно досматривали своего пожилого родственника, после
 смерти которого, будучи наследниками 2-й очереди, вступили в наследство и оформили право собственности на жилой дом.
После 2-х лет со дня смерти наследодателя клиенты получили уведомление из суда о поданном против них иске внучкой 
наследодателя, которая являлась наследницей 1-й очереди и около 10-ти лет проживала за пределами Украины. 
В своих требованиях истица просила признать недействительными свидетельства о принятии наследства
 клиенток и возобновить ей срок для принятия и оформления наследства.
В суде была изложена правовая позиция о том, что нахождение заграницей и незнание о смерти наследодателя 
не является уважительными причинами для пропуска срока на принятие наследства. Более того, консульские 
учреждения имеют право выполнять функции нотариуса, а значит истица не воспользовалась своим правом принять наследство.
Суды первой и апелляционной инстанции встали на сторону клиенток и указали, что нахождение заграницей и не
 знание о смерти наследодателя не являются уважительными причинами пропуска принятия наследства.");

//8.
define("eight_modal_title", "Защита прав незащищенных слоев населения Донбасса.");
define("eight_modal_description", "С конфликтом на Донбассе появилось множество случаев нарушения конституционных
 прав граждан Украины, в том числе невыплата гарантированных государством социальных выплат гражданам Украины, 
 оказавшимся на неподконтрольной территории. По логике государства Украина для получения пенсий и других социальных
  выплат пенсионерам, инвалидам нужно регулярно приезжать и проходить регистрацию, иначе выплаты приостанавливаются.
Однако государство не учитывает тот факт, что пенсионеры и инвалиды далеко не всегда имеют физическую и материальную возможность перемещаться.
На мой взгляд, невыплата переселенцам социальных выплат является нарушением их конституционных прав, а также прав 
человека, закрепленных Европейской конвенцией по правам человека.
Благодаря также усилиям помощника адвоката Виталия Заботина выиграно уже более трех десятков судебных дел, 
которыми суды обоснованно становятся на сторону граждан Украины и обязывают органы пенсионного фонда возобновлять
 выплаты пенсий и других социальных выплат. Одному из таких пенсионеров уже выплачено по решению суда 130 тыс. грн.
Еще более 100 дел подобной категории рассматриваются на данный момент в административных судах.");

//9.
define("nine_modal_title", "Защита обвиняемого от повторного осуждения за совершение одного и того же преступления.");
define("nine_modal_description", "В 2004 году обвиняемый совершил 9 идентичных преступлений по мошенничеству. 
В 2006 году суд признал его виновным и приговорил к двум годам лишения свободы. Наказание клиент полностью отбыл. 
После освобождения из тюрьмы обвиняемый изменил образ жизни, нашел работу, больше не привлекался к уголовной ответственности. 
Однажды спустя 10 лет клиенту поступил звонок от следователя с сообщением о том, что он обвиняется по двум 
эпизодам мошенничества, совершенных тогда же в 2004 году.
После ознакомления с материалами уголовного производства стало понятно, что правоохранители просто забыли о 
данных эпизодах и не включили их в приговор суда. Более того, клиент все это время находился в розыске, 
включая и период времени, когда он отбывал наказание в тюрьме.
Дело осложнялось и тем, что ранее суд уже отказывал клиенту в освобождении от уголовной ответственности.
После продолжительных судебных заседаний суд удовлетворил ходатайство защиты об освобождении клиента от 
уголовной ответственности в связи с истечением сроков давности. Также суд признал незаконным приостановление
 следствием сроков давности привлечения к уголовной ответственности.");

//10.
define("ten_modal_title", "Представление интересов банка в суде как заявителя в уголовном производстве.");
define("ten_modal_description", "Национальный банк Украины принял решение о выведении ВТБ банка с рынка.
 Однако, у банка остался ряд дел в суде. Одним их таких дел было обжалование банком закрытия уголовного
  производства Генеральной прокуратурой Украины в отношении народного депутата Украины, который являлся 
 крупным заемщиком банка.
Прокурор закрыл уголовное производство на основании предоставленных ему доказательств в виде научного
 заключения о толковании понятия «что является финансовое обязательство» и необходимо ли было включать
  в декларацию сведения о финансовых обязательствах. 
Следственный судья суда первой инстанции подтвердил законность закрытия уголовного производства.
В апелляционном суде коллегия судей приняла во внимание доводы о том, что научные исследования не
 могут быть приняты как доказательства, на основании которых может основываться окончательное 
 процессуальное решение прокурора, а также доказана преждевременность закрытия уголовного производства.");
